{
"story1": [
    	"Consumer 2",
    	"2014-07-24",
    	"19:55",
	"SensationWhite",
    	"Mental evening, got fu**ed in Berghain, awesome! Pumping beats, snorted some ket. Entered K-hole which is dark in Berghain. Great night though. Loved the second floor, downstairs was a bit much for me, but the large space and awesome building made my night."
	], 

"story2": [
    	"Consumer 3",
    	"2014-07-24",
    	"20:30",
	"SensationWhite",
    	"I liked downstairs personally, there were some pretty dodgy guys down there, but the music was amazing. I didn’t see anyone selling anything."
	],

"story3": [
    	"Consumer 4",
    	"2014-07-25",
    	"14:25",
	"SensationWhite",
    	"“It was nice last night to go to Arena. Space to dance and quite empty :) Well times change desu nee? The Nishi-Azabu nightspot 'Eleven' in Tokyo is actually a good Berghain branch as they feature Sound of Berghain."
	],

"story4": [
    	"Consumer 9",
    	"2014-07-25",
    	"18:25",
	"SesationWhite",
    	"So, I had never been to Berghain before, but I thought fuck it I'll give it a go. I went to the line and saw a massive queue. I debated leaving right away, because the air was bitter - not normal for me a Brazilian. I was persuaded to stay and as I approached the door I saw the freakiest bouncer, the one I had heard about - c**t. He studied each one by one as they went past him, finally it got to my turn. I looked him in his eye (surrounded by tattoos) he waved has hand and in I went to the pounding tunes. The night was full, people were properly spaced out - you could see it in the pupils, but everyone was friendly. I went to the toilet and was offered some stuff, but I didn’t know the guy so left it. I have some experience with Ketamine, but not in the club. The tunes upstairs were even better than those that greeted me. Bloody loved the night!"
	],

"story5": [
    	"Consumer 9",
    	"2014-07-28",
    	"09:00",
	"SesationWhite",
    	"Ketmine use has resulted in the deaths of two individuals in the last month. This is due to kidney failure following long term use. Other deaths have occured due to a blend of ketamine and alcohol."
	],



"tweet1": [
    	"2014-07-24",
    	"19:50",
	"Consumer 5",
	"#dancing all night @SensationWhite"
],

"tweet2": [
    	"2014-07-24",
    	"20:10",
	"Consumer 4",
	"check out #rstories - 2 people arrested #SensationWhite"
],

"tweet3": [
    	"2014-07-24",
    	"22:33",
	"Consumer 7",
	"just arrived at #SensationWhite - sombody else coming?"
],

"tweet5": [
    	"2014-07-24",
    	"20:11",
	"Consumer 8",
	"what's going on? police at #SensationWhite"
],

"tweet6": [
    	"2014-07-24",
    	"20:16",
	"Consumer 10",
	"critical situation at #SensationWhite, better stay away” (background: two deaths)"
]
}
